<?
	require_once($_SERVER['DOCUMENT_ROOT']."include/const.php");
	require_once($_SERVER['DOCUMENT_ROOT']."include/init.php");
	require_once($_SERVER['DOCUMENT_ROOT']."include/header.php");
?>
	<body>
		<nav>
			<img src="img/JS.png" alt="Just Space" class="logo">
			<ul class="menu">
				<li><a href="index.php">Главная</a></li>
				<li><a href="#small">Для малого бизнеса</a></li>
				<li><a href="#company">Средний/крупный бизнес</a></li>
				<li><a href="#other">Прочее</a></li>
			</ul>
		</nav>

		<div class="article description">
			<h1>Создание сайтов</h1>
			<div>
				Занимаемся созданием сайтов любой сложности: корпоративные сайты, сайты-визитки, интернет-магазины, лендинги и другие виды сайтов.
				
			</div>	
		</div>

		<div class="marker">
			<span id="small">Сайты для малого бизнеса</span>
			Мы обеспечиваем хорошее качество, по низкой цене. Вы можете усомниться в этом, но все наши сотрудники работают удаленно,
			благодаря этому наши производственные затраты малы и мы реализуем все проекты за минимальную цену.
		</div>

		<div class="article services">
			<h1>Сайт-визитка</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Мы предлагаем</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>Вам необходимо создать уникальный макет сайта или воспользоваться готовым, но подстроенным точно под вас решением? Тогда вы пришли по адресу.</td>
					<td>Занимаемся созданием сайтов любой сложности: корпоративные сайты, сайты-визитки, интернет-магазины, лендинги и другие виды сайтов.</td>
				</tr>
			</table>	
		</div>

		<div class="article services">
			<h1>Лендинги</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Мы предлагаем</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>Вам необходимо создать уникальный макет сайта или воспользоваться готовым, но подстроенным точно под вас решением? Тогда вы пришли по адресу.</td>
					<td>Занимаемся созданием сайтов любой сложности: корпоративные сайты, сайты-визитки, интернет-магазины, лендинги и другие виды сайтов.</td>
				</tr>
			</table>	
		</div>

		<div class="marker">
			<span id="company">Сайты для среднего и крупного бизнеса</span>
			Мы обеспечиваем хорошее качество, по низкой цене. Вы можете усомниться в этом, но все наши сотрудники работают удаленно,
			благодаря этому наши производственные затраты малы и мы реализуем все проекты за минимальную цену.
		</div>

		<div class="article services">
			<h1>Корпоративные сайты</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Мы предлагаем</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>Вам необходимо создать уникальный макет сайта или воспользоваться готовым, но подстроенным точно под вас решением? Тогда вы пришли по адресу.</td>
					<td>Занимаемся созданием сайтов любой сложности: корпоративные сайты, сайты-визитки, интернет-магазины, лендинги и другие виды сайтов.</td>
				</tr>
			</table>	
		</div>

		<div class="article services">
			<h1>Интернет-магазины</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Мы предлагаем</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>Вам необходимо создать уникальный макет сайта или воспользоваться готовым, но подстроенным точно под вас решением? Тогда вы пришли по адресу.</td>
					<td>Занимаемся созданием сайтов любой сложности: корпоративные сайты, сайты-визитки, интернет-магазины, лендинги и другие виды сайтов.</td>
				</tr>
			</table>	
		</div>

		<div class="marker">
			<span id="other">Прочие полезные</span>
			Поддержка уже готовых сайтов
		</div>

		<div class="article services">
			<h1>Поддержка уже готовых сайтов</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Мы предлагаем</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>Вам необходимо создать уникальный макет сайта или воспользоваться готовым, но подстроенным точно под вас решением? Тогда вы пришли по адресу.</td>
					<td>Занимаемся созданием сайтов любой сложности: корпоративные сайты, сайты-визитки, интернет-магазины, лендинги и другие виды сайтов.</td>
				</tr>
			</table>	
		</div>

		<div class="article services">
			<h1>Работы с CMS</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Мы предлагаем</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>Вам необходимо создать уникальный макет сайта или воспользоваться готовым, но подстроенным точно под вас решением? Тогда вы пришли по адресу.</td>
					<td>Занимаемся созданием сайтов любой сложности: корпоративные сайты, сайты-визитки, интернет-магазины, лендинги и другие виды сайтов.</td>
				</tr>
			</table>	
		</div>

		<div class="article services">
			<h1>Хостинг</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Мы предлагаем</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>Вам необходимо создать уникальный макет сайта или воспользоваться готовым, но подстроенным точно под вас решением? Тогда вы пришли по адресу.</td>
					<td>Занимаемся созданием сайтов любой сложности: корпоративные сайты, сайты-визитки, интернет-магазины, лендинги и другие виды сайтов.</td>
				</tr>
			</table>	
		</div>
<?
	require_once($_SERVER['DOCUMENT_ROOT']."include/footer.php");
?>