<?
	require_once($_SERVER['DOCUMENT_ROOT']."/include/const.php");
	require_once($_SERVER['DOCUMENT_ROOT']."/include/init.php");
	require_once($_SERVER['DOCUMENT_ROOT']."/include/header.php");
?>
	<body>
		<nav>
			<img src="img/JS.png" alt="Just Space" class="logo">
			<ul class="menu">
				<li><a href="index.php">Главная</a></li>
				<li><a href="#contextual">Реклама</a></li>
				<li><a href="#optimization">SEO</a></li>
				<li><a href="#brend">Брендирование</a></li>
			</ul>
		</nav>

		<div class="article description">
			<h1>Продвижение</h1>
			<div>
				В современных условиях рынка все более важным моментом становится продуманная система пиара и маркетинга.
				Эти наиболее остро проявляется в интернет-поиске, так как зачастую пользователь обращает свое внимание только на первые результаты выдачи, соответственно ведя не правильное продвижение вы теряете огромное число клиетов и заказов.
				Наша студия предлагает широкий спект услуг по SEO оптимизации, которые помогут вам с большим успехом завоевывать интернет-рынок.
			</div>	
		</div>

		<div class="marker">
			<span id="contextual">Реклама</span>
			Мы работаем со всеми основными площадками для рекламы в интернете, размещаем баннеры на тематических сайтах и даем контекстную рекламу в поисковые сети.
		</div>

		<div class="article">
			<h1>Контекстная реклама</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>
						Создаем рекламные объявления в поисковых системах, с подбором ключей и дальнейшим сопровождением. 
					</td>
					<td>
						Реализуем рекламную компанию в течение нескольких часов, стоимость фиксированная - 500 рублей за создание одного объявления.
					</td>
				</tr>
			</table>	
		</div>

		<div class="article">
			<h1>Реклама на сторонних ресурсах</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>
						Ищем подходящие тематические площадки и договариваемся с ними о размещение на их сайте выших рекламных объявлений или баннеров.
					</td>
					<td>
						Сроки сильно зависят от тематики ресурса, обычно реализуется в течение нескольких дней, стоимость фиксированная - 1000 рублей за поиск площадки и создание одного объявления.
					</td>
				</tr>
			</table>	
		</div>

		<div class="marker">
			<span id="optimization">SEO</span>
			Поисковая оптимизация или SEO - это определенный комплекс мер по внутренней и внешней оптимизации, проводящихся для поднятия сайта в результатах поисковой выдачи.
			Другими словами СЕО -  это работа над вашим сайтом с целью увеличения его прибыльности, получения наибольшей выгоды, путем повышения потока клиентов.
		</div>

		<div class="article">
			<h1>Внутренняя оптимизация</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>
						Изучаем ваш сайт, выделяем его слабые места которые не позволяют занять верхнии позиции в поисковой выдаче, ищем пути решения и вносим свои корректировки.
					</td>
					<td>
						Сроки и цены зависят от размера сайта, количества страниц, его тематики, наличия CMS и других параметров. Для получения точной оценки вам необходимо связаться с нами, оставив <a href="index.php#order">форму заказа</a> или <a href="tel:+79101617527">позвонив</a>.
					</td>
				</tr>
			</table>	
		</div>

		<div class="article">
			<h1>Внешняя оптимизация</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>
						Изучаем ваш сайт, выделяем его слабые места которые не позволяют занять верхнии позиции в поисковой выдаче, ищем пути решения и вносим свои корректировки.
					</td>
					<td>
						Сроки и цены зависят от размера сайта, количества страниц, его тематики, наличия CMS и других параметров. Для получения точной оценки вам необходимо связаться с нами, оставив <a href="index.php#order">форму заказа</a> или <a href="tel:+79101617527">позвонив</a>.
					</td>
				</tr>
			</table>	
		</div>

		<div class="marker">
			<span id="contextual">Реклама</span>
			Мы работаем со всеми основными площадками для рекламы в интернете, размещаем баннеры на тематических сайтах и даем контекстную рекламу в поисковые сети.
		</div>

		<div class="article">
			<h1>Контекстная реклама</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>
						Создаем рекламные объявления в поисковых системах, с подбором ключей и дальнейшим сопровождением. 
					</td>
					<td>
						Реализуем рекламную компанию в течение нескольких часов, стоимость фиксированная - 500 рублей за создание одного объявления.
					</td>
				</tr>
			</table>	
		</div>

		<div class="article">
			<h1>Реклама на сторонних ресурсах</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки/цена</th>
				</tr>
				<tr>
					<td>
						Ищем подходящие тематические площадки и договариваемся с ними о размещение на их сайте выших рекламных объявлений или баннеров.
					</td>
					<td>
						Сроки сильно зависят от тематики ресурса, обычно реализуется в течение нескольких дней, стоимость фиксированная - 1000 рублей за поиск площадки и создание одного объявления.
					</td>
				</tr>
			</table>	
		</div>
<?
	require_once($_SERVER['DOCUMENT_ROOT']."/include/footer.php");
?>