<?
	require_once($_SERVER['DOCUMENT_ROOT']."/include/const.php");
	require_once($_SERVER['DOCUMENT_ROOT']."/include/init.php");
	require_once($_SERVER['DOCUMENT_ROOT']."/include/header.php");
?>
	<body>
		<nav>
			<img src="img/JS.png" alt="Just Space" class="logo">
			<a class="toggle-nav"><span>&nbsp;</span><span>&nbsp;</span><span>&nbsp;</span></a>
			<ul class="menu">
				<li><a href="index.php">Главная</a></li>
				<li><a href="#advertising">Реклама</a></li>
				<li><a href="#seo">SEO</a></li>
				<li><a href="#smm">SMM</a></li>
			</ul>
		</nav>

		<div class="article description">
			<h1>Продвижение</h1>
			<div>
				В современных условиях рынка все более важным моментом становится продуманная система пиара и маркетинга.
				Эти наиболее остро проявляется в интернет-поиске, так как зачастую пользователь обращает свое внимание только на первые результаты выдачи, соответственно ведя не правильное продвижение вы теряете огромное число клиетов и заказов.
				Наша студия предлагает широкий спект услуг по SEO оптимизации, которые помогут вам с большим успехом завоевывать интернет-рынок.
			</div>	
		</div>

		<div class="marker">
			<span id="advertising">Реклама</span>
			Мы работаем со всеми основными площадками для рекламы в интернете, размещаем баннеры на тематических сайтах и даем контекстную рекламу в поисковые сети.
		</div>

		<div class="article">
			<h1>Контекстная реклама</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки и цены</th>
				</tr>
				<tr>
					<td>
						Создаем рекламные объявления в поисковых системах, с подбором ключей и дальнейшим сопровождением. 
					</td>
					<td>
						Реализуем рекламную компанию в течение нескольких часов, стоимость за создание одного объявления - 500 рублей.
					</td>
				</tr>
			</table>	
		</div>

		<div class="article">
			<h1>Реклама на сторонних ресурсах</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки и цены</th>
				</tr>
				<tr>
					<td>
						Ищем подходящие тематические площадки и договариваемся с ними о размещение на их сайте выших рекламных объявлений или баннеров.
					</td>
					<td>
						Сроки сильно зависят от тематики ресурса, обычно реализуется в течение нескольких дней, стоимость за поиск площадки и создание одного объявления - 1000 рублей.
					</td>
				</tr>
			</table>	
		</div>

				<div class="article">
			<h1>Реклама в социальных сетях</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки и цены</th>
				</tr>
				<tr>
					<td>
						Размещаем рекламу в социальных сетях, ищем тематические группы и договариваемся с ними о размещение вашей рекламы.
					</td>
					<td>
						Сроки сильно зависят от тематики ресурса, обычно реализуется в течение нескольких дней, стоимость за поиск группы и создание одного объявления - 1000 рублей.
					</td>
				</tr>
			</table>	
		</div>

		<div class="marker">
			<span id="seo">SEO</span>
			Поисковая оптимизация или SEO - это определенный комплекс мер по внутренней и внешней оптимизации, проводящихся для поднятия сайта в результатах поисковой выдачи.
			Другими словами СЕО -  это работа над вашим сайтом с целью увеличения его прибыльности, получения наибольшей выгоды, путем повышения потока клиентов.
		</div>

		<div class="article">
			<h1>Внутренняя оптимизация</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки и цены</th>
				</tr>
				<tr>
					<td>
						Изучаем ваш сайт, выделяем его слабые места которые не позволяют занять верхнии позиции в поисковой выдаче, ищем пути решения и вносим свои корректировки.
					</td>
					<td>
						Сроки и цены зависят от размера сайта, количества страниц, его тематики, наличия CMS и других параметров. Для получения точной оценки вам необходимо связаться с нами, оставив <a href="index.php#order">форму заказа</a> или <a href="tel:+79101617527">позвонив</a>.
					</td>
				</tr>
			</table>
		</div>

		<div class="article">
			<h1>Контент наполнение</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки и цены</th>
				</tr>
				<tr>
					<td>
						Пишем рекламные и информационные статьи, переводы статей с английского языка на русский.
					</td>
					<td>
						Статья оформляется в течение суток, стоимость одной статьи от 500 рублей.
					</td>
				</tr>
			</table>
		</div>

		<div class="marker">
			<span id="smm">SMM</span>
			SMM - это продвижение и брендирование в социальных сетях, позволяет напрямую воздействовать на целевую аудиторию и создавать положительную реакцию на рекламируемый продукт.
		</div>

		<div class="article">
			<h1>Создание и раскрутка группы</h1>
			<table class="services-list">
				<tr>
					<td><img src="img/current.png" height="80" width="80"></td>
					<td><img src="img/graph.png" height="80" width="80"></td>
				</tr>
				<tr>
					<th>Что мы делаем?</th>
					<th>Сроки и цены</th>
				</tr>
				<tr>
					<td>
						Создаем и привлекаем потенциальных клиентов в вашу группу/страницу в социальных сетях.
					</td>
					<td>
						Для данной услуги не устанавливаются четки сроки и цены, так как развитие группы это постоянный процесс. Для получения дополнительной информации вам необходимо связаться с нами, оставив <a href="index.php#order">форму заказа</a> или <a href="tel:+79101617527">позвонив</a>.
					</td>
				</tr>
			</table>	
		</div>
<?
	require_once($_SERVER['DOCUMENT_ROOT']."/include/footer.php");
?>