<?php
	include("includes/functions.php");
	include("includes/header.php");
?>
	<div class="content">
		<div class="row">
			<div class="block content-left">
				<h2>Пиар-маркетинговая компания</h2>
				Вы молодой предприниматель или матерый бизнесмен? Кем бы вы не были, у нас вы найдете необходимое, мы поможем развить ваш бизнес с нуля или увеличить масштаб уже существующего.
				Трудно перечислить все области в которых мы принимаем участие, но все их объединяет одно - мы всегда относимся с заботой к нашим клиентам.
			</div>
			<div class="span6 block content-left">
				<h2>Почему мы лучше других?</h2>
				Работая с современными технологиями мы всегда на шаг впереди конкурентов. Наши сайты работают быстрей, качественней и всегда сделаны с любовью. 
			</div>
			<div class="span6 block content-right">
				<h2>Почему у нас так дешево?</h2>
				Мы обеспечиваем хорошее качество, по низкой цене. Вы можете усомниться в этом, но все наши сотрудники работают удаленно, благодаря этому наши производственные затраты малы и мы реализуем все проекты за минимальную цену.
			</div>
		</div>
	</div>

<?php
	include("includes/footer.php");
?>