<?php
	include("includes/functions.php");
	include("includes/header.php");
?>

	<div class="content">
		<div class="row">
			<div class="span6 block content-left">
				<h2>Бизнес-план</h2>
				Если вы только начинаете свое восхождение на Олимп бизнеса, то вам просто необходим грамотно составленный бизнес-план, это поможет привлечь инвесторов и правильно скорректировать путь развития.
			</div>
			<div class="span6 block content-right">
				<h2>Фирменный стиль</h2>
				Для развития бизнеса просто необходима качественная реклама, мы обеспечиваем полное графическое оформление, вам необходимо создать фирменную визитку, плакат или может быть хотите выпускать свой журнал? Тогда вы пришли по адресу.
			</div>
		</div>
		<div class="row">
			<div class="span6 block content-left">
				<h2>Сайты / Интернет-магазины</h2>
				В век цифровых технологий невозможно представить человека который не пользуется интернетом, поэтому каждая уважающая себя компания обязана иметь собственный сайт или интернет-магазин.
			</div>
			<div class="span6 block content-right">
				<h2>Продвижение / Оптимизация</h2>
				Создать качественный сайт это всего лишь пол дела, необходимо чтобы он приносил прибыль, для этого люди должны знать о нем, и мы им расскажем.
			</div>
		</div>
		<div class="row">
			<div class="span6 block content-left">
				<h2>Социальная реклама (SMM)</h2>
				По статистике только лишь "Вконтакте" в день заходит около 65 миллионов человек, мы обеспечим вас полноценной рекламой на любом социальном сервере, будь то FaceBook, Instagram или YouTube.
			</div>
			<div class="span6 block content-right">
				<h2>Консультации</h2>
				Наши специалисты дают бесплатные консультации, если вас что-то интересует или может быть у вас возникли вопросы, вы можете позвонить нам, информацию можно найти во вкладке <a href="contact.php">"Контакты"</a>.
			</div>
		</div>
		<div class="row">
			<div class="span6 block content-left">
				<h2>Вы еще не определились?</h2>
				Если вы еще точно не знаете что вам нужно, то даже тут мы можем вам помочь, пройдите простой и короткий <a href="test.php">"Тест"</a> на нашем сайте, в котором мы постараемся подсказать вам что же делать дальше.
			</div>
		</div>
	</div>
	
<?php
	include("includes/footer.php");
?>