<?
	switch ($_SERVER["PHP_SELF"]) {
		case '/index.php':
			$arHeader["DESCRIPTION"] = "Мы создаем сайты под ключ: создание макета, программирование, продвижение. Разрабатываем сайты любой сложности, низкие цены и высокое качество";
			$arHeader["KEYWORDS"] = "создание сайтов, сайт визитка, разработка сайтов, создать интернет магазин, создание сайта визитки, продвижение сайтов, дизайн сайта, веб сайт, создать визитку, создание сайта цена, создать сайт быстро, раскрутка сайта, оптимизация сайта, разработка сайтов, seo продвижение, поисковое продвижение, поисковая оптимизация, продвинуть сайт, контекстная реклама, seo сайта, сео продвижение, seo продвижение сайта, продвижение сайта цена, продвижение веб сайтов, заказать продвижение сайта, стоимость продвижения сайта, качественное продвижение сайтов";
			$arHeader["TITLE"] = "Веб-студия Just Space";
			break;
		case '/design.php':
			$arHeader["DESCRIPTION"] = "Мы создаем сайты под ключ: создание макета, программирование, продвижение. Разрабатываем сайты любой сложности, низкие цены и высокое качество";
			$arHeader["KEYWORDS"] = "создание сайтов, сайт визитка, разработка сайтов, создать интернет магазин, создание сайта визитки, продвижение сайтов, дизайн сайта, веб сайт, создать визитку, создание сайта цена, создать сайт быстро, раскрутка сайта, оптимизация сайта, разработка сайтов, seo продвижение, поисковое продвижение, поисковая оптимизация, продвинуть сайт, контекстная реклама, seo сайта, сео продвижение, seo продвижение сайта, продвижение сайта цена, продвижение веб сайтов, заказать продвижение сайта, стоимость продвижения сайта, качественное продвижение сайтов";
			$arHeader["TITLE"] = "Создаем красивый дизайн для вашего сайта - Just Space";
			break;
		case '/develop.php':
			$arHeader["DESCRIPTION"] = "Мы создаем сайты под ключ: создание макета, программирование, продвижение. Разрабатываем сайты любой сложности, низкие цены и высокое качество";
			$arHeader["KEYWORDS"] = "создание сайтов, сайт визитка, разработка сайтов, создать интернет магазин, создание сайта визитки, продвижение сайтов, дизайн сайта, веб сайт, создать визитку, создание сайта цена, создать сайт быстро, раскрутка сайта, оптимизация сайта, разработка сайтов, seo продвижение, поисковое продвижение, поисковая оптимизация, продвинуть сайт, контекстная реклама, seo сайта, сео продвижение, seo продвижение сайта, продвижение сайта цена, продвижение веб сайтов, заказать продвижение сайта, стоимость продвижения сайта, качественное продвижение сайтов";
			$arHeader["TITLE"] = "Создаем сайты - Just Space";
			break;
		case '/seo.php':
			$arHeader["DESCRIPTION"] = "Мы создаем сайты под ключ: создание макета, программирование, продвижение. Разрабатываем сайты любой сложности, низкие цены и высокое качество";
			$arHeader["KEYWORDS"] = "создание сайтов, сайт визитка, разработка сайтов, создать интернет магазин, создание сайта визитки, продвижение сайтов, дизайн сайта, веб сайт, создать визитку, создание сайта цена, создать сайт быстро, раскрутка сайта, оптимизация сайта, разработка сайтов, seo продвижение, поисковое продвижение, поисковая оптимизация, продвинуть сайт, контекстная реклама, seo сайта, сео продвижение, seo продвижение сайта, продвижение сайта цена, продвижение веб сайтов, заказать продвижение сайта, стоимость продвижения сайта, качественное продвижение сайтов";
			$arHeader["TITLE"] = "Продвижение сайтов - Just Space";
			break;
		case '/blog/index.php':
			$arHeader["DESCRIPTION"] = "Мы создаем сайты под ключ: создание макета, программирование, продвижение. Разрабатываем сайты любой сложности, низкие цены и высокое качество";
			$arHeader["KEYWORDS"] = "создание сайтов, сайт визитка, разработка сайтов, создать интернет магазин, создание сайта визитки, продвижение сайтов, дизайн сайта, веб сайт, создать визитку, создание сайта цена, создать сайт быстро, раскрутка сайта, оптимизация сайта, разработка сайтов, seo продвижение, поисковое продвижение, поисковая оптимизация, продвинуть сайт, контекстная реклама, seo сайта, сео продвижение, seo продвижение сайта, продвижение сайта цена, продвижение веб сайтов, заказать продвижение сайта, стоимость продвижения сайта, качественное продвижение сайтов";
			$arHeader["TITLE"] = "Блог Just Space";
			break;
		default:
			# code...
			break;
	}
?>